<?php

return [
//    первый экран
    'h1' => 'Наталия Здоровцова',
    'main-subtitle' => 'Семейный психолог, сексолог,<br> ведущая психологических групп',
    'main-mark' => 'Улучшение качества Вашей жизни и отношений',
    'main-list-title' => 'Записавшись на консультацию Вы получаете:',
    'main-list' => '<li class="pt-2">профессиональную психологическую помощь</li>
                    <li class="pt-2">индивидуальный подход к каждому клиенту</li>
                    <li class="pt-2">безопасное пространство</li>
                    <li class="pt-2">конфиденциальность</li>',
//     направления работы
    'dir-h2' => 'В каких случаях понадобится помощь психолога',
    'dir-mark' => 'каждый день миллионы людей сталкиваются с одной из этих проблем',
    'dir1' => 'Отношения',
    'dir1-1' => 'Трудности отношений с партнером, конфликты в семье, с детьми, коллегами',
    'dir1-2' => 'Кризис в отношениях (измена, расставание, развод)',
    'dir1-3' => 'Сложности в установлении близких отношений (одиночество, сложности в поиске постоянного партнера)',

    'dirh1-1' => 'Выровнять баланс в общении, слышать понимать принимать личностные особенности друг друга.',
    'dirh1-2' => 'Преодолеть конфликты конструктивным способом.',
    'dirh1-3' => 'Построение долгосрочных отношений',

    'dir2' => 'Состояния',
    'dir2-1' => 'Чувство ревности, страх одиночества',
    'dir2-2' => 'Сильные переживания (стыд, вина, обида)',
    'dir2-3' => 'Истощение и усталость, раздражительность, неудовлетворенность',
    'dir2-4' => 'Длительное состояние тревоги и беспокойства',

    'dirh2-1' => 'Определить причину деструктивного состояния,',
    'dirh2-2' => 'Устранить/минимизировать препятствия мешающие эмоциональному благополучию',

    'dir3' => 'Сексуальность',
    'dir3-1' => 'Интимная жизнь не приносить удовольствия',
    'dir3-2' => 'Снижение/отсутствие  влечения друг к другу',
    'dir3-3' => 'Различие потребностей, желаний, предпочтений (в сексуальной сфере)',

    'dirh3-1' => 'Преодолеть трудности в близости, доверительных отношениях',
    'dirh3-2' => 'Повысить осведомленность в сексуальном (своей сексуальности) функционировании',
    'dirh3-3' => 'Улучшить качество интимных отношений',

    'dir4' => 'Эффективность',
    'dir4-1' => 'Неустойчивая самооценка, неуверенность в своих силах',
    'dir4-2' => 'Сложности с самореализацией, поиск своего места в жизни',
    'dir4-3' => 'Неудовлетворенность в профессиональной сфере',

    'dirh4-1' => 'Повысить собственную продуктивность, нормализовать самооценку',
    'dirh4-2' => 'Понять свои потребности и увидеть пути их реализации',
    'dirh4-3' => 'Обрести ресурс для новых целей, и актуальных задач',

    'i-help' => 'Я помогу Вам',
    'dir-btn' => 'Нужна помощь',

//    формы работы
    'serv-h2' => 'Формы психологической работы',
    'serv-mark' => 'выберите форму чтобы получить консультацию',

    'serv1' => 'Индивидуальное консультирование',
    'serv1-txt' => '<p>Прийти на индивидуальную консультацию это значит инвестировать в себя.</p>
                    <p>Использовать это время для понимания, порой нелегкого, жизненного опыта в котором обязательно найдется ресурс и силы для решения волнующих Вас трудностей.</p>
                    <p>Это не быстрый процесс, а скорее глубокий взгляд на то, как Вы можете улучшить свою жизнь.</p>',

    'serv2' => 'Консультирование для супружеских пар',
    'serv2-txt' => '<p>Семейная консультация нужна, когда пара переживает сложный период. Конфликты, взаимные обвинения, ощущение что отношения зашли в тупик из которого нет выхода.</p>
                    <p>Если пара признает ценность своих отношений, заинтересована в качественном изменении и сохранении семьи, наша совместная работа будет направлена на поиск новых
                    способов взаимодействия, где будут возможности для понимания и уважения потребностей и границ друг друга.</p>',

    'serv3' => 'Психологические группы',
    'serv3-txt' => '<p>Участие в психологической группе способствует глубокому пониманию и принятию себя и других.</p>
                    <p>Дает возможность безопасно прожить и переосмыслить свой прошлый опыт, свои эмоциональные реакции, паттерны поведения, повторяющиеся негативные сценарии жизни.</p>
                    <p>Группа как зеркало помогает увидеть то, что вы ранее о себе не знали — Ваши позитивные личностные качества и ресурсы.</p>',

    'serv-btn' => 'записаться на консультацию',

//    закрывающий блок
    'end-h2' => 'Психолог Наталия Здоровцова',
    'end-txt' => 'Запланируйте сеанс и начните свои изменения уже сегодня!',
    'end-btn' => 'Связаться с психологом',

];
