<?php

return [
//     направления работы
    'dir-h2' => 'В каких случаях понадобится помощь психолога',
    'dir-mark' => 'каждый день миллионы людей сталкиваются с одной из этих проблем',
    'dir1' => 'Отношения',
    'dir1-1' => 'Трудности отношений с партнером, конфликты в семье, с детьми, коллегами',
    'dir1-2' => 'Кризис в отношениях (измена, расставание, развод)',
    'dir1-3' => 'Сложности в установлении близких отношений (одиночество, сложности в поиске постоянного партнера)',

    'dirh1-1' => 'Выровнять баланс в общении, слышать понимать принимать личностные особенности друг друга.',
    'dirh1-2' => 'Преодолеть конфликты конструктивным способом.',
    'dirh1-3' => 'Построение долгосрочных отношений',

    'dir2' => 'Состояния',
    'dir2-1' => 'Чувство ревности, страх одиночества',
    'dir2-2' => 'Сильные переживания (стыд, вина, обида)',
    'dir2-3' => 'Истощение и усталость, раздражительность, неудовлетворенность',
    'dir2-4' => 'Длительное состояние тревоги и беспокойства',

    'dirh2-1' => 'Определить причину деструктивного состояния,',
    'dirh2-2' => 'Устранить/минимизировать препятствия мешающие эмоциональному благополучию',

    'dir3' => 'Сексуальность',
    'dir3-1' => 'Интимная жизнь не приносить удовольствия',
    'dir3-2' => 'Снижение/отсутствие  влечения друг к другу',
    'dir3-3' => 'Различие потребностей, желаний, предпочтений (в сексуальной сфере)',

    'dirh3-1' => 'Преодолеть трудности в близости, доверительных отношениях',
    'dirh3-2' => 'Повысить осведомленность в сексуальном (своей сексуальности) функционировании',
    'dirh3-3' => 'Улучшить качество интимных отношений',

    'dir4' => 'Эффективность',
    'dir4-1' => 'Неустойчивая самооценка, неуверенность в своих силах',
    'dir4-2' => 'Сложности с самореализацией, поиск своего места в жизни',
    'dir4-3' => 'Неудовлетворенность в профессиональной сфере',

    'dirh4-1' => 'Повысить собственную продуктивность, нормализовать самооценку',
    'dirh4-2' => 'Понять свои потребности и увидеть пути их реализации',
    'dirh4-3' => 'Обрести ресурс для новых целей, и актуальных задач',

    'i-help' => 'Я помогу Вам',
    'dir-btn' => 'Нужна помощь',



    '' => '',
    '' => '',

];
