<?php

return [
    // первый экран
    'h1' => 'Наталія Здоровцова',
    'main-subtitle' => 'Сімейний психолог, сексолог',
    'main-mark' => 'Поліпшення якості Вашого життя та стосунків',
    'main-list-title' => 'Записавшись на консультацію, Ви отримуєте:',
    'main-list' => '<li class="pt-2">професійну психологічну допомогу</li>
                    <li class="pt-2">індивідуальний підхід до кожного клієнта</li>
                    <li class="pt-2">безпечний простір</li>
                    <li class="pt-2">конфіденційність</li>',
    'main-btn' => 'Отримати консультацію',
    // направления работы
    'dir-h2' => 'У яких випадках знадобиться допомога психолога',
    'dir-mark' => 'щодня мільйони людей стикаються з однією з цих проблем',
    'dir1' => 'Відносини',
    'dir1-1' => 'Труднощі стосунків з партнером, конфлікти в сім\'ї, з дітьми, колегами',
    'dir1-2' => 'Криза у відносинах (зрада, розставання, розлучення)',
    'dir1-3' => 'Складнощі у встановленні близьких відносин (самотність, проблеми з пошуком постійного партнера)',

    'dirh1-1' => 'Вирівняти баланс у спілкуванні, чути розуміти приймати особистісні особливості одне одного',
    'dirh1-2' => 'Подолати конфлікти у конструктивний спосіб',
    'dirh1-3' => 'Побудова довготривалих стосунків',

    'dir2' => 'Стани',
    'dir2-1' => 'Почуття ревнощів, страх самотності',
    'dir2-2' => 'Сильні переживання (сором, вина, образа)',
    'dir2-3' => 'Виснаження та втома, дратівливість, незадоволеність',
    'dir2-4' => 'Тривалий стан тривоги та занепокоєння',

    'dirh2-1' => 'Визначити причину деструктивного стану,',
    'dirh2-2' => 'Усунути/мінімізувати перешкоди, що заважають емоційному благополуччю',

    'dir3' => 'Сексуальність',
    'dir3-1' => 'Інтимне життя не приносити задоволення',
    'dir3-2' => 'Зниження/відсутність потягу один до одного',
    'dir3-3' => 'Різниця потреб, бажань, переваг (у сексуальній сфері)',

    'dirh3-1' => 'Подолати труднощі у близькості, довірчих стосунках',
    'dirh3-2' => 'Підвищити обізнаність у сексуальному (своєї сексуальності) функціонуванні',
    'dirh3-3' => 'Поліпшити якість інтимних стосунків',

    'dir4' => 'Ефективність',
    'dir4-1' => 'Нестійка самооцінка, невпевненість у своїх силах',
    'dir4-2' => 'Складнощі з самореалізацією, пошук свого місця в житті',
    'dir4-3' => 'Незадоволеність у професійній сфері',

    'dirh4-1' => 'Підвищити власну продуктивність, нормалізувати самооцінку',
    'dirh4-2' => 'Зрозуміти свої потреби та побачити шляхи їх реалізації',
    'dirh4-3' => 'Віднайти ресурс для нових цілей та актуальних завдань',

    'i-help' => 'Я допоможу вам',
    'dir-btn' => 'Потрібна допомога',

//    формы работы
    'serv-h2' => 'Форми психологічної роботи',
    'serv-mark' => 'оберіть форму, щоб отримати консультацію',

    'serv1' => 'Індивідуальне консультування',
    'serv1-txt' => '<p>Прийти на індивідуальну консультацію це означає інвестувати у себе.</p>
                    <p>Використовувати цей час для розуміння, часом нелегкого, життєвого досвіду в якому обов\'язково знайдеться ресурс і сили для вирішення труднощів, що хвилюють Вас.</p>
                    <p>Це не швидкий процес, а скоріше глибокий погляд на те, як Ви можете покращити своє життя.</p>',
    'serv2' => 'Консультування для подружжя',
    'serv2-txt' => '<p>Сімейна консультація потрібна, коли пара переживає складний період. Конфлікти, взаємні звинувачення, відчуття, що відносини зайшли в глухий кут з якого немає виходу.</p>
                    <p>Якщо пара визнає цінність своїх відносин, зацікавлена в якісній зміні та збереженні сім\'ї, наша спільна робота буде спрямована на пошук нових способів взаємодії, де
                    будуть можливості для розуміння та поваги до потреб та кордонів один одного.</p>',
    'serv3' => 'Психологічні групи',
    'serv3-txt' => '<p>Участь у психологічній групі сприяє глибокому розумінню та прийняттю себе та інших.</p>
                    <p>Дає можливість безпечно прожити і переосмислити свій минулий досвід, свої емоційні реакції, патерни поведінки, негативні сценарії життя, що повторюються.</p>
                    <p>Група як дзеркало допомагає побачити те, що раніше ви про себе не знали — Ваші позитивні особисті якості та ресурси.</p>',
    'serv-btn' => 'записатися на консультацію',

//    отзывы
    'reviews-h2' => 'Відгуки',
    'reviews-mark' => 'маленькі історії з життя клієнтів',
    'reviews' => [
                [
                    'txt' => 'Я вдячна за той шлях, котрий я пройшла разом з Наталією. Наші зустрічі були для мене місцем,
                    де я могла отримати підтримку, опору і прийняття. Протягом 6 місяців я багато про себе зрозуміла,
                    переосмислила свої стосунки із важливими для мене людьми. З\'явилося розуміння того чого я хочу і головне сили це зробити.',
                    'name' => 'Марія',
                ],
                [
                    'txt' => 'Наталя дуже допомогла мені в той час, коли я був на межі. Ніколи не міг би подумати, що психолог
                    справді може вирішити питання сімейного та особистого благополуччя. Рекомендую Наталію, власне як такого
                    фахівця і дуже дякую за той час, який вона приділила моїм проблемам.',
                    'name' => 'Микола',
                ],
                [
                    'txt' => 'У житті кожної сучасної людини може настати такий момент, коли варто звернутися до психолога.
                    Я дуже рада, що моїм психологом у той період була Наталія. Вона проявила себе справді досвідченим та
                    професійним психологом. Я вдячна їй за професійну та своєчасну підтримку.',
                    'name' => 'Оксана',
                ],
            ],
//    этапы консультирования
    'steps-h2' => 'Етапи консультування',
    'steps-mark' => 'чотири простих кроки, які допоможуть Вам',
    'step1' => 'Заявка',
    'step1-txt' => 'залиште заявку на сайті або зв\'яжіться зі мною за телефоном',
    'step2' => 'Запис',
    'step2-txt' => 'ми погодимо зручну дату, час та формат для зустрічі',
    'step3' => 'Консультація',
    'step3-txt' => 'на першій консультації відбувається знайомство, вивчення Вашої ситуації та визначення напряму роботи',
    'step4' => 'Реалізація',
    'step4-txt' => 'у процесі консультацій зрозумієте, як влаштована проблема та побачите конструктивні шляхи її вирішення',
    'steps-btn' => 'Розпочати зараз',
    // end block
    'end-h2' => 'Наталія Здоровцова',
    'end-txt' => 'Заплануйте сеанс і розпочніть свої зміни вже сьогодні!',
    'end-btn' => 'Зв\'язатися з психологом',
    // about
    'about-header' => 'сімейний психолог, сексолог <br> ведуча психологічних груп',
    'about-text' => '<p>Дипломований психолог, досвід психологічної практики понад 10 років.</p>
                    <p>Допомагаю клієнтам у вирішенні ситуативних та давніх проблем. Спеціалізуюсь в темах міжособистісного
                    спілкування та особистісних криз. Працюю з сімейними парами та індивідуально.</p>
                    <p>У роботі використовую методи психодинамічної (психоаналітично орієнтованої) психотерапії.
                    Я допомагаю клієнтам впоратися із важкими емоційними переживаннями, краще розуміти себе та
                    оточуючих, досягти бажаних результатів.</p>
                    <p>Мені подобається взаємодіяти з людьми і спостерігати за їх дивовижними змінами, сильними
                    сторонами та талантами, які вони знаходять у собі, і тим, наскільки щасливішими та спокійнішими
                    стає їхнє життя.</p>',
    'about-btn' => 'Запланувати зустріч',
    //numbers
    'number-1' => 'психологічної практики',
    'number-2' => 'індивідуальних консультацій та психологічних груп',
    'number-3' => 'додаткового підвищення професійної кваліфікації',

];
